{
  "about_text": "Sería un honor asistirlo con sus necesidades inmobiliarias o cualquiera de los servicios adicionales que ofrecemos. Cruz Real Estate ha estado en el negocio por más de 20 años y esperamos reunirnos con usted para discutir cómo podemos ayudarlo",
  "about_title": "Tenemos lo que necesitas!",
  "button_contact": "¡Contáctenos!",
  "button_services": "¡Más información!",
  "button_submit": "Enviar",
  "contact_by_appointment": "Por Cita",
  "contact_form_email": "Dirección de correo electrónico",
  "contact_form_email_invalid": "Correo electrónico es requerido. Por favor verifique el formato",
  "contact_form_message": "Mensaje",
  "contact_form_message_invalid": "Se requiere un mensaje",
  "contact_form_name": "Nombre completo",
  "contact_form_name_invalid": "Se requiere un nombre",
  "contact_form_phone": "Número de teléfono",
  "contact_form_phone_invalid": "Se requiere teléfono. Ingrese el teléfono en uno de los siguientes formatos [xxx-xxx-xxxx, xxx.xxx.xxxx, xxx xxx xxxx]",
  "contact_form_submit_bad": "¡Error al enviar el mensaje!",
  "contact_form_submit_good": "¡Envío de formulario exitoso!",
  "contact_hours": "Horario de servicios",
  "contact_text": "¡Envíanos un mensaje y nos pondremos en contacto contigo lo antes posible!",
  "contact_title": "¡Mantengámonos en contacto!",
  "masthead_text": "Haga una cita sin compromiso hoy mismo para analizar cómo podemos ayudarlo en cualquiera de sus necesidades de bienes y raíces residenciales. Aunque nuestro enfoque principal son los bienes y raíces, también ofrecemos otros servicios. Haga clic en el botón \"Más información\" para obtener más información",
  "masthead_title": "Cruz Real Estate a su servicio",
  "nav_about": "Sobre",
  "nav_contact": "Contacto",
  "nav_portfolio": "Casas en Venta",
  "nav_services": "Servicios",
  "services_sub_1_text": "Nos especializamos en compradores residenciales de vivienda por primera vez y en todos los aspectos del proceso de compra de una vivienda. Trabajamos con hipotecas VA, FHA y Convencional",
  "services_sub_1_title": "Bienes y raíces",
  "services_sub_2_text": "Con más de 40 años de experiencia, podemos ayudarlo con todas sus necesidades de impuestos personales y de pequeñas empresas",
  "services_sub_2_title": "Impuestos",
  "services_sub_3_text": "Podemos preparar testamentos, testamentos vital y cartas poder",
  "services_sub_3_title": "Testamentos",
  "services_sub_4_text": "Con una licenciatura de la Universidad de Massachusetts y más de 45 años de experiencia en contabilidad, estamos equipados para manejar la mayoria de las situaciones en contaduría",
  "services_sub_4_title": "Contabilidad",
  "services_sub_5_text": "Más de 35 anos de experiencia de servicios notariales",
  "services_sub_5_title": "Servicios Notariales",
  "services_title": "Estamos preparados para ayudarlos con cualquier situacion que se presente"
}
